ban.spellright
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
johnpapa.vscode-peacock
karigari.chat
karunamurti.rspec-snippets
kiteco.kite
mhutchie.git-graph
misogi.ruby-rubocop
ms-python.python
ms-vscode.sublime-keybindings
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
Orta.vscode-jest
PKief.material-icon-theme
rayhanw.erb-helpers
sdras.night-owl
Tyriar.lorem-ipsum
vortizhe.simple-ruby-erb
xyz.local-history
